export default [
  {
    title: "ターゲットを明確化にする",
    text: `誰に、どんな内容を伝えたいかターゲットを明確にしましょう。
      ターゲットに向けたタイトルを付けることで記事をクリックしてもらえるようにまります。`,
  },
  {
    title: "28～40文字に収める",
    text: `各メディアで表示される文字数を意識しましょう。
      長すぎると省略されてしまうので注意してください。`,
  },
  {
    title: "数字を入れる",
    text: `数字を使って視認性と具体性を高めましょう。
      数字があるとイメージしやすくなりパッと見た時に分かりやすいので、数字を入れられそうなら積極的に取り入れましょう。`,
  },
  {
    title: "カタカナを使う",
    text: `カタカナを効果的に使うことで読みやすさを向上しましょう。
      ただし「全部カタカナ」だとそれはそれで読みにくいので、ひらがな・カタカナ・漢字をバランス良く使いましょう。`,
  },
  {
    title: "【】などの記号で囲う",
    text: `【】などの記号を使うことで、注目したい内容を誘導しましょう。
      キーワードや強調したい内容を記号で囲むとそこに注目が集まり効果的です。`,
  },
  {
    title: "疑問形にする",
    text: `疑問形にすることでその答えが知りたくなる内容にしましょう。
      謎を問いかけることで読者が興味をそそるような魅力的な記事に見えるようになります。`,
  },
  {
    title: "権威性をアピールする",
    text: `実績を示すことで記事の信頼度・価値を高めましょう。
      威厳性は読者はとって大きな判断材料になるのでなるべく具体的に示すとよいです。`,
  },
  {
    title: "意表を突く",
    text: `一般論の逆を突いて、読者の関心を集めましょう。
      ただし、タイトルと記事の中身にずれがないように注意しましょう。`,
  },
  {
    title: "差別化を狙う",
    text: `一番クリックしたくなるタイトルか確認しましょう。
      キーワード検索でライバルサイトと比較して、その中で自分のタイトルが一番クリックしたくなる内容になっているか確認しましょう。`,
  },
];
